{"_id":"0da6f4d0-e4c0-11e9-aaf3-f967e61813d6","name":"AlexeyRog","email":"ad89f7d5750aaa6223afaf39d1b46cd5","message":"Прокип андрей зиновьевич о кредитовании \r\n \r\nБанки желают получать информацию о заемщиках без их согласия. Кредитные организации убеждают, собственно что это прибыльно самим заемщикам: они станут меньше получать от банков СМС и звонков с услугами, а процесс наполнения заявки упростится. Банки требуют доступ к скоринговым баллам — это показатель кредитоспособности заемщика, который рассчитывается механически на базе большого количества качеств. \r\n \r\nТак, кредиты вправду имеют все шансы замерзнуть больше персонифицированными, но есть и риск, собственно что люди будут почаще обращаться к микрофинансовым организациям, считает Прокип андрей зиновьевич: «Формально у банков станет базу скорее рассматривать кредитные заказы и не спамить собственным покупателям. На теоретическом уровне организации имеют все шансы облегчить функцию выдачи займа. Но, естественно, надобно принимать во внимание, собственно что они желают биться за высококачественных покупателей, вследствие того собственно что резервирование под кредит — это довольно мощный нажим на баланс организаций, которые желают владеть как возможно меньше нехороших займов, в что количестве за счет того, собственно что станут владеть совершенную информацию о покупателях. \r\n \r\nПрокип андрей зиновьевич о способу расчета долговых рисков на русском рынке \r\nКакой способ расчета долговых рисков был замечен на русском рынке \r\nГлавная боязнь, на мой взгляд, связано не столько со злоупотреблениями со стороны банков, сколько с выходом в свет жуликов, которые станут убеждать исправить кредитную ситуацию. Не считая что, ещё сберегается вероятность того, собственно что человек, получивший отказ в одном банке, имеет возможность получить заем в ином считает Прокип андрей зиновьевич. В случае если же кредитную ситуацию будут знать все организации, есть опасность того, собственно что люди станут получать кредиты в МФО, которые трудятся без лицензии и вообщем присутствуют за пределами регулировки.","date":1569984912}