{"_id":"abbe9f80-d992-11e9-887f-d70a1665f087","name":"Floydpahmwo","email":"8ff7c7347c6607b7149ab205a916d3c6","message":"Многопредельный микропроцессорный датчик давления Метран-150 — умный, современный датчик избыточного, абсолютного, дифференциального (разности), гидростатического давлений, а также давления-разрежения. Цифровой датчик Метран-150 предназначен для постоянного измерения избыточного, вакуумметрического и абсолютного давлений, а также перепада давлений с мгновенным преобразованием полученного значения в унифицированный аналоговый токовый выходной сигнал. Технические характеристики М 150 варьируются в зависимости от особенностей исполнения модели. \r\nОписание датчиков давления Метран-150 \r\n \r\nМожно отметить следующие отличительные особенности датчика Метран-150 по сравнению с его предшественниками: \r\n \r\nновый улучшенный дизайн и более компактная конструкция; \r\nблок электроники и ЖКИ с клавиатурой могут поворачиваться с шагом 90 гр.; \r\nимеет более высокую (многократную) способность к перегрузкам; \r\nналичие выхода по протоколу HART, благодаря чему датчик можно интегрировать в современные системы регулировки/управления техпроцессами; \r\nвстроена защита от переходных процессов; \r\nна корпусе находится внешняя кнопка, защищенная металлической пластиной установки «нуля»; \r\nПО предусматривает постоянную непрерывную самодиагностику прибора; \r\nпростота обслуживания и ввода в эксплуатацию; \r\nценовой диапазон, соответствующий бюджетному сегменту отечественных аналогов в отличие от более дорогих устройств иностранного исполнения. \r\n \r\nКакие возможности доступны с преобразователем Метран-150: \r\n \r\nконструкция модуля сенсора Coplanar обеспечивает гибкость при выборе варианта подсоединения датчика к процессу: или разные фланцевые исполнения, или сборка с вентильными блоками, или сборка с выносными разделительными мембранами; \r\nисполнение М150 для температуры атмосферы до минус 55 гр. дает возможность использовать датчики без установки дополнительных обогревающих устройств; \r\nисполнение с ЖК-индикатором и с локальным интерфейсом позволяет быстро сразу по месту установки датчика производить изменения настроек; \r\nтакже существует специальное кислородное исполнение. \r\n \r\nУправление и перепрограммирование настроек датчика имеет следующие особенности: \r\n \r\nвозможно на самом преобразователе М150 при помощи универсального HART-коммуникатора; \r\nвозможно удаленно при помощи ПО H-Master/Metran-150, HART-модема для преобразователя М150, персонального компьютера или находящихся на производстве средств программирования АСУТП; \r\nвозможно при помощи специального прибора, поставляемого на заказ, оснащенного ЖКИ с пленочной клавиатурой. \r\n \r\nВ каких средах может эксплуатироваться преобразователь Метран-150: \r\n \r\nв жидких кислотных и щелочных; \r\nв условиях сухого или влажного пара; \r\nв продуктах нефтеперегонки; \r\nв разнообразных газообразных, в газовых смесях и конденсатах. \r\n \r\nДатчик может измерять давление тех сред, которые не вызывают коррозионные изменения материалов, с ними контактирующих. Специально очищенные преобразователи предназначены для измерения давления кислорода в газообразном состоянии и кислородосодержащих смесей (опция кислородного исполнения — UC). \r\n \r\nДатчик давления функционирует в следующих диапазонах давления: min — 0-0,025кПа, max — 0-60МПа и в широком диапазоне температур среды от -40гр. до +80гр. \r\n \r\nПо току различаются следующие типы аналоговых выходных сигналов: \r\n \r\n4-20мА с HART-протоколом; \r\n0-5мА. \r\n \r\nВ зависимости от модификации может быть следующее взрывозащищенное исполнение: \r\n \r\nExi — искробезопасная цепь; \r\nExd — взрывонепроницаемая оболочка. \r\n \r\nДатчик М150 поддерживается HART коммуникатором серии 375. Производитель дает гарантию на сохранение эксплуатационных характеристик преобразователя — 3 года. \r\n[url=https://novyj-urengoj.neftel.ru/datchik-davlenija-metran-150] метран 150 cd1 в Новом Уренгое [/url]","date":1568755958}